Repository: grisov/Unmute
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: tr

source: Default audio device
tr: Ana ses

source: Volume
tr: Ses seviyesi

source: The sound is muted
tr: Ses kapatıldı

source: Increase the volume
tr: Sesi arttır

source: Decrease the volume
tr: Sesi azalt

source: Switch to the next audio source
tr: Sonraki ses kaynağına geç

source: Switch to the previous audio source
tr: Önceki ses kaynağına geç

source: Select the initial sound system settings that will be set when NVDA starts:
tr: NVDA başladığında ayarlanacak olan ilk ses sistemi konfigürasyonunu belirleyin:

source: Set &custom volume level:
tr: &Özel ses seviyesini ayarlayın:

source: Increase the volume if it is &lower than:
tr: &Daha düşükse sesi artırın:

source: &Repeat attempts to initialize the voice synthesizer driver
tr: Ses sentezleyici sürücüsünü başlatma gi&rişimlerini tekrarla

source: &Number of retries (0 - infinitely):
tr: &Yeniden deneme sayısı (0 - sonsuz):

source: Play &sound when audio has been successfully turned on
tr: &Ses başarıyla açıldığında ses çal

source: Unmute Windows audio
tr: Windows sesini aç

source: When NVDA starts, this add-on checks the status of the Windows sound system and, if the sound is turned off, turns it on.
tr: NVDA başladığında, bu eklenti Windows ses sisteminin durumunu kontrol eder ve ses kapalıysa ya da belirlenen seviyenin altındaysa açar ve belirlenmiş seviyeye getirir.
